/* $ObjectName=MAFFormatters_iOS */
/* $Collection=frwk.tools.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable Tool Components */

"STREET" = "Street";

"CITY" = "City";

"REGION" = "Region";

"POSTAL_CODE" = "Postal Code";

"COUNTRY" = "Country";

"STATE" = "State";

"COUNTY" = "County";

"PROVINCE" = "Province";

